Repository: leonardochaia/xmr-tutorials
Catalog: MoneroInteractive.WebApp/ClientApp/src/i18n/messages.*.xlf
Languages: es

# home-header-subtitle
source: Interactive Tutorials on Monero Stagenet
es: Tutoriales interactivos en el Stagenet de Monero

# home-card1-title
source: Learn Monero
es: Aprende Monero

# home-card1-subtitle
source: Without spending actual funds!
es: Sin gaster fondos reales!

# home-card1-p1
source: Learn by interacting with the Monero Stagenet Network. Tutorials validates your steps and teaches you how to use Monero.
es: Aprende interactuando con el Stagenet de Monero. Los tutoriales validan tus pasos y te enseñan como usar Monero

# home-card1-p2
source: You can do every tutorial without spending any real Monero
es: Puedes realizar todos los tutoriales sin gastar ningun Monero de verdad

# home-card1-start-button
source: START
es: COMENZAR

# home-card2-title
source: Stagenet only
es: Solo en Stagenet

# home-card2-subtitle
source: No real monero will be spent
es: No se gastaran Moneroj reales

# home-card2-p1
source: All tutorials work only in the Monero Stagenet. The Stagenet is exactly the same as Mainnet, only that coins have no value.
es: Todos los tutoriales funcionan solo en el Stagenet de Monero El Stagenet es exactamente igual al Mainnet, solo que la moneda no tiene valor real.

# home-card2-p2
source: The technology is the same, what you learn on the Stagenet works the same on the Mainnet.
es: La tecnología es la misma, lo que aprendes en Stagenet funciona en Mainnet.

# home-card3-title
source: Contributing
es: Contribuir

# home-card3-subtitle
source: Is there anything broken? Want to help?
es: Hay algo roto? Quieres ayudar?

# home-card3-p1
source: The entire code for Monero Interactive is hosted on GitHub. If you find anything broken, incorrect information, or something else, you can create issues on our GitHub.
es: Todo el código de Monero Interactive esta alojado en GitHub. Si encuentras algo roto, contenido incorrecto, etc, puedes crear Issues en GitHub

# home-card3-p2
source: You can also reach us at support@buySomedomain.com
es: Tambien puedes enviarnos un email a support@buySomedomain.com

# home-card3-github-button
source: CODE ON GITHUB
es: CODIGO EN GITHUB
